import cardImg from '../../images/image1.png';
import cardImg2 from '../../images/image2.png';
import cardImg3 from '../../images/image3.png';

const Сard = [
    {
        image: `${cardImg}`,
        date: '2 августа, 2019',
        title: 'Национальное достояние — парки',
        about: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков - охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
        source: 'Лента ру',
        link: 'https://lenta.ru/'
    },
    {
        image: `${cardImg2}`,
        date: '2 августа, 2019',
        title: 'Лесные огоньки: история одной фотографии',
        about: 'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
        source: 'Медуза',
        link: 'https://meduza.io/'
    },
    {
        image: `${cardImg3}`,
        date: '2 августа, 2019',
        title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
        about: 'Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...',
        source: 'Риа',
        link: 'https://ria.ru/'
    }
];

export default Сard;