import image4 from '../../images/image4.png';
import image5 from '../../images/image5.png';
import Image6 from '../../images/image6.png';

const savedNews = [
    {
        image: `${Image6}`,
        date: '2 августа, 2019',
        title: 'Национальное достояние — парки',
        about: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков - охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
        source: 'Дзен',
        keyword: 'Природа',
        link: 'https://zen.yandex.ru/'
    },
    {
        image: `${image4}`,
        date: '2 августа, 2019',
        title: 'Лесные огоньки: история одной фотографии',
        about: 'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
        source: 'Афиша',
        keyword: 'Природа',
        link: 'https://www.afisha.ru/spb/'
    },
    {
        image: `${image5}`,
        date: '2 августа, 2019',
        title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
        about: 'Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...',
        source: 'Медиазона',
        keyword: 'Тайга',
        link: 'https://zona.media/'
    },
    {
        image: `${Image6}`,
        date: '2 августа, 2019',
        title: 'Национальное достояние — парки',
        about: 'В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков - охраняемых территорий, где и сегодня каждый может приобщиться к природе.',
        source: 'Дзен',
        keyword: 'Парки',
        link: 'https://zen.yandex.ru/'
    },
    {
        image: `${image4}`,
        date: '2 августа, 2019',
        title: 'Лесные огоньки: история одной фотографии',
        about: 'Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.',
        source: 'Афиша',
        keyword: 'Фотография',
        link: 'https://www.afisha.ru/spb/'
    },
];

export default savedNews;